<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
	<meta name="apple-mobile-web-app-capable" content="yes">
	<meta name="apple-mobile-web-app-status-bar-style" content="black">
	<link rel="icon" type="image/png" href="/assets/img/yo.png">

	<meta name="mobile-web-app-capable" content="yes">

	<meta name="author" content="Путевки.ру" />

	<title>Договор-оферта Путевки.ру</title>

	<style type="text/css">
		body {
			padding: 10px;
			font-family: 'Open Sans', 'Helvetica Neue', Helvetica, sans-serif;
			color: #333333;
			font-size: 12px;
		}
		h1 {
			font-size: 16px;
			text-align: center;
			font-weight: 600;
			margin: 5px;
		}
		strong {
			display: block;
			text-align: center;
			margin-top: 10px;
		}
		p {
			text-align: justify;
		}
	</style>
</head>
<body>

<h1><strong>ДОГОВОР ОФЕРТЫ<br/> о&nbsp;реализации туристического продукта</strong></h1>
<div>
	<p>«Заказчик», с&nbsp;одной стороны и&nbsp;ИП&nbsp;Прохоров Виктор Васильевич, в&nbsp;лице директора Прохорова Виктора Васильевича, действующего на&nbsp;основании Свидетельства о&nbsp;внесении в&nbsp;ЕГРИП, ОГРНИП 304501036300458, в&nbsp;дальнейшем именуемое «Турагент», с&nbsp;другой стороны, вместе именуемые Стороны, заключили настоящий Договор Оферту, в&nbsp;дальнейшем Договор о&nbsp;нижеследующем:</p>
	<p><strong>1. ПРЕДМЕТ ДОГОВОРА</strong></p>
	<p>1.1. Турагент реализует Заказчику за&nbsp;плату туристский продукт, сформированный Туроператором, указанным в&nbsp;Листе бронирования к&nbsp;настоящему договору, и&nbsp;состоящий из&nbsp;услуг, включенных в&nbsp;Лист бронирования, который является неотъемлемой частью настоящего договора.</p>
	<p>1.2. В&nbsp;соответствии со&nbsp;статьями <nobr>438-440</nobr> Гражданского Кодекса Российской Федерации (ГК&nbsp;РФ), безусловным принятием (акцептом) условий настоящего Договора считается осуществление Заказчиком или иным лицом платежа в&nbsp;счет оплаты услуг и&nbsp;получение Турагентом соответствующего финансового документа, подтверждающего факт оплаты.</p>
	<p>1.3. В&nbsp;части взаимоотношений Сторон Заказчик выступает представителем всех лиц, поименованных в&nbsp;Заявке на&nbsp;бронирование, принимающим на&nbsp;себя все их&nbsp;права и&nbsp;обязанности по&nbsp;выполнению условий настоящего договора.</p>
	<p><strong>2. ПОНЯТИЯ ПРИМЕНЯЕМЫЕ В&nbsp;ДОГОВОРЕ</strong></p>
	<p>2.1. Понятия «турист», «туроператор», «турагент», «туристский продукт», «заказчик туристского продукта», «реализация туристского продукта», «туристская путевка» применяются в&nbsp;значении, установленном Федеральным законом «Об&nbsp;основах туристской деятельности в&nbsp;Российской Федерации».</p>
	<p><strong>3. ПРАВА СТОРОН ДОГОВОРА</strong></p>
	<p>3.1. Заказчик имеет право:<br/>
		во&nbsp;всякое время проверять исполнение договора; на&nbsp;необходимую и&nbsp;достоверную информацию о&nbsp;правилах въезда в&nbsp;страну (место) временного пребывания и&nbsp;пребывания там, об&nbsp;обычаях местного населения, о&nbsp;религиозных обрядах, святынях, памятниках природы, истории, культуры и&nbsp;других объектах туристского показа, находящихся под особой охраной, состоянии окружающей природной среды; на&nbsp;свободу передвижения, свободный доступ к&nbsp;туристским ресурсам с&nbsp;учетом принятых в&nbsp;стране (месте) временного пребывания ограничительных мер; на&nbsp;обеспечение личной безопасности, своих потребительских прав и&nbsp;сохранности своего имущества, беспрепятственное получение неотложной медицинской помощи; на&nbsp;возмещение убытков и&nbsp;компенсацию морального вреда в&nbsp;случае невыполнения или ненадлежащего выполнения условий договора о&nbsp;реализации туристского продукта туроператором или турагентом в&nbsp;порядке, установленном законодательством Российской Федерации; обратиться при наступлении обстоятельств, предусмотренных выше к&nbsp;страховщику или гаранту с&nbsp;письменным требованием о&nbsp;выплате страхового возмещения по&nbsp;договору страхования ответственности туроператора либо об&nbsp;уплате денежной суммы по&nbsp;банковской гарантии; на&nbsp;односторонний отказ от&nbsp;исполнения договора.
	</p>
	<p>3.2. Турагент имеет право:<br/>
		на&nbsp;вознаграждение по&nbsp;договору о&nbsp;реализации туристских услуг; на&nbsp;возмещение расходов, если невозможность исполнения договора возникла либо в&nbsp;результате обстоятельств, за&nbsp;которые стороны договора не&nbsp;отвечают, либо в&nbsp;результате одностороннего отказа Заказчика или туриста от&nbsp;исполнения договора; требовать от&nbsp;туристов сведений о&nbsp;них необходимых для реализации туристского продукта.
	</p>
	<p><strong>4. БРОНИРОВАНИЕ</strong></p>
	<p>4.1. Заказчик осуществляет бронирование тура на&nbsp;сайте putevki.ru самостоятельно, по&nbsp;телефону с&nbsp;помощью оператора, или в&nbsp;офисе Турагента.</p>
	<p>4.2. Заказчик несет полную ответственность за&nbsp;достоверность предоставляемых данных необходимых для бронирования, в&nbsp;случае указания неверных сведений в&nbsp;процессе бронирования претензии от&nbsp;Заказчика не&nbsp;принимаются.</p>
	<p>4.3. В&nbsp;завершении бронирования Заказчику предоставляется Лист бронирования, являющийся неотъемлемой частью данного договора, в&nbsp;которой содержатся подробные сведения о&nbsp;туристическом продукте и&nbsp;окончательная стоимость тура. Также предоставляются сведения о&nbsp;туроператоре, памятка туриста.</p>
	<p>4.4. Оплата услуг Заказчиком или иным лицом означает его согласие с&nbsp;условиями тура и&nbsp;данного договора.</p>
	<p>4.5. Турагент бронирует тур у&nbsp;Туроператора в&nbsp;соответствии с&nbsp;Листом бронирования Заказчика и&nbsp;в&nbsp;течение 3&nbsp;суток с&nbsp;момента бронирования предоставляет Заказчику подтверждение бронирования по&nbsp;электронной почте, факсу или по&nbsp;телефону, после чего тур считается забронированным.</p>
	<p>4.6. В&nbsp;случае невозможности подтверждения заявки Заказчика вследствие лимита авиабилетов, отсутствия мест в&nbsp;отелях, отказа туроператора и/или иных обстоятельств не&nbsp;позволяющих предоставить комплекс заказанных туристских услуг, Турагент уведомляет об&nbsp;этом Заказчика не&nbsp;менее чем за&nbsp;1&nbsp;день до&nbsp;даты выезда и&nbsp;не&nbsp;позднее 3&nbsp;суток с&nbsp;момента бронирования. По&nbsp;соглашению сторон Турагент предлагает Заказчику альтернативные варианты (при их&nbsp;наличии) по&nbsp;согласованным срокам поездки и&nbsp;условиям размещения, либо расторгает настоящий Договор с&nbsp;соблюдением установленного порядка, возвращая полную стоимость туристического продукта.</p>
	<p>4.7. Выдача комплекта документов, необходимого для совершения поездки (авиабилеты, ваучер, медицинская страховка) выдаются на&nbsp;фирменной стойке туроператора в&nbsp;аэропорту вылета, за&nbsp;<nobr>2,5-3</nobr> часа до&nbsp;вылета. В&nbsp;случае, если возможна выписка электронных документов, Заказчик может получить пакет документы в&nbsp;офисе Турагента или по&nbsp;электронной почте за&nbsp;<nobr>1-2</nobr> дня до&nbsp;вылета.</p>
	<p><strong>5. ОБЯЗАННОСТИ СТОРОН ДОГОВОРА</strong></p>
	<p>5.1. Заказчик обязан:</p>
	<p>—&nbsp;предоставить Турагенту сведения о&nbsp;себе и&nbsp;документы, необходимые для исполнения договора; оплатить туристский продукт по&nbsp;цене и&nbsp;на&nbsp;условиях, указанных в&nbsp;Листе бронирования к&nbsp;данному договору; застраховать жизнь и&nbsp;здоровье в&nbsp;соответствии с&nbsp;действующим законодательством; обязан получить у&nbsp;представителя Турагента или Туроператора комплект документов для совершения поездки; соблюдать законодательство страны (места) временного пребывания, уважать ее&nbsp;социальное устройство, обычаи, традиции, религиозные верования; в&nbsp;случае невыполнения или ненадлежащего выполнения условий тура немедленно сообщить об&nbsp;этом Туроператору или Турагенту.</p>
	<p>—&nbsp;сохранять окружающую природную среду, бережно относиться к&nbsp;памятникам природы, истории и&nbsp;культуры в&nbsp;стране (месте) временного пребывания; соблюдать правила въезда в&nbsp;страну (место) временного пребывания, выезда из&nbsp;страны (места) временного пребывания и&nbsp;пребывания там, а&nbsp;также в&nbsp;странах транзитного проезда; соблюдать во&nbsp;время путешествия правила личной безопасности. Туристы (экскурсанты), предполагающие совершить путешествие в&nbsp;страну (место) временного пребывания, в&nbsp;которой они могут подвергнуться повышенному риску инфекционных заболеваний, обязаны проходить профилактику в&nbsp;соответствии с&nbsp;международными медицинскими требованиями.</p>
	<p>5.2. Турагент обязан:</p>
	<p>по&nbsp;заявке Заказчика своевременно забронировать и&nbsp;оплатить услуги, входящие в&nbsp;туристский продукт; не&nbsp;позднее 24&nbsp;часов до&nbsp;начала поездки предупредить Заказчика о&nbsp;любых изменениях условий туристического продукта (изменение рейса, времени вылета, изменение сроков поездки и&nbsp;др.); представить Заказчику памятку туриста в&nbsp;соответствии с&nbsp;Федеральным законом «Об&nbsp;основах туристской деятельности в&nbsp;Российской Федерации»; оказать Заказчику и&nbsp;туристу помощь в&nbsp;оформлении договоров страхования на&nbsp;случай внезапного заболевания, от&nbsp;несчастных случаев и&nbsp;от&nbsp;невыезда.</p>
	<p><strong>6. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></p>
	<p>6.1. Заказчик несет ответственность: за&nbsp;своевременную оплату туристского продукта по&nbsp;цене и&nbsp;на&nbsp;условиях, указанных в&nbsp;договоре; за&nbsp;достоверность информации и&nbsp;документов, переданных для исполнения договора о&nbsp;реализации туристского продукта; за&nbsp;соблюдение туристами законодательство страны (места) временного пребывания и&nbsp;правила въезда в&nbsp;страну (место) временного пребывания, выезда из&nbsp;страны (места) временного пребывания и&nbsp;пребывания там, а&nbsp;также в&nbsp;странах транзитного проезда.</p>
	<p>6.2. Если иное не&nbsp;установлено настоящим договором, Туроператор несет ответственность за&nbsp;материальный ущерб и&nbsp;моральный вред, причиненный Заказчику в&nbsp;соответствии с&nbsp;законодательством Российской Федерации. Туроператор не&nbsp;несет ответственности за&nbsp;не&nbsp;исполнение договора по&nbsp;вине Заказчика (опоздание на&nbsp;транспортное средство, отсутствие документов, необходимых для совершения поездки, отказ в&nbsp;выдаче визы, не&nbsp;прохождение таможенного и&nbsp;паспортного контроля, нарушения правил проезда и&nbsp;провоза багажа (животных), законов страны пребывания, правил личной безопасности и&nbsp;т.п.). Все вопросы, связанные с&nbsp;проездом Заказчика и&nbsp;провозом багажа (животных), решаются между Заказчиком и&nbsp;лицом, осуществляющим данную услугу. Все вопросы, связанные со&nbsp;страхованием жизни и&nbsp;здоровья Заказчика, решаются между Заказчиком и&nbsp;лицом, осуществляющим данную услугу.</p>
	<p>6.3. Турагент, в&nbsp;соответствии с&nbsp;Законом Российской Федерации «О&nbsp;защите прав потребителей», несет ответственность: за&nbsp;ненадлежащую информацию о&nbsp;туристском продукте и&nbsp;Туроператоре, в&nbsp;том числе за&nbsp;причинение вреда жизни, здоровью и&nbsp;имуществу потребителя вследствие не&nbsp;предоставления ему полной и&nbsp;достоверной информации; за&nbsp;включение в&nbsp;договор о&nbsp;реализации туристского продукта условий, ущемляющих права потребителя по&nbsp;сравнению с&nbsp;условиями, установленными федеральными законами, настоящими Правилами и&nbsp;иными нормативными правовыми актами Российской Федерации.</p>
	<p><strong>7. УСЛОВИЯ ИЗМЕНЕНИЯ И&nbsp;РАСТОРЖЕНИЯ ДОГОВОРА</strong></p>
	<p>7.1. Каждая из&nbsp;Сторон вправе потребовать изменения или расторжения договора в&nbsp;связи с&nbsp;существенным изменением обстоятельств, из&nbsp;которых исходили Стороны при заключении договора. К&nbsp;существенным изменениям обстоятельств относятся: ухудшение условий путешествия, указанных в&nbsp;договоре и&nbsp;туристской путевке; изменение сроков совершения путешествия свыше 5&nbsp;дней; непредвиденный рост транспортных тарифов и&nbsp;стоимости услуг, оказываемых Туроператору третьими лицами, на&nbsp;15&nbsp;%; невозможность совершения туристом поездки по&nbsp;независящим от&nbsp;него обстоятельствам (болезнь Заказчика, отказ в&nbsp;выдаче визы и&nbsp;другие обстоятельства) введение новых или повышение действующих ставок налогов и&nbsp;сборов; резкое изменение курса национальных валют.</p>
	<p>7.2. Изменение условий договора производится путем составления одного письменного документа (или обмена письменными документами), подписанного полномочным представителем Турагента и&nbsp;Заказчиком.</p>
	<p>7.3. В&nbsp;случае расторжения договора по&nbsp;вине Туроператора или Турагента, при отказе от&nbsp;исполнения договора Туроператором или Турагентом, Заказчику возвращается полная стоимость туристского продукта и&nbsp;неустойка в&nbsp;размере 1/360 ставки рефинансирования за&nbsp;каждый день нахождения денежных средств у&nbsp;Туроператора или Турагента.</p>
	<p>7.4. В&nbsp;случае расторжения настоящего договора по&nbsp;основаниям, предусмотренным в&nbsp;пункте 6.1 настоящего договора (при отсутствии вины Заказчика и&nbsp;Турагента), а&nbsp;также, при одностороннем отказе Заказчика от&nbsp;исполнения договора, ему возвращаются денежные средства за&nbsp;вычетом фактических расходов, понесенных Турагентом&nbsp;и (или) Туроператором.</p>
	<p>К&nbsp;фактическим расходам Турагента&nbsp;и (или) Туроператора относятся: стоимость бронирования мест в&nbsp;отеле; стоимость оформления въездной визы (визовый сбор), стоимость чартерного проезда, стоимость бронирования проезда, а&nbsp;также другие, документально подтвержденные, расходы по&nbsp;исполнению данного договора.</p>
	<p>7.5. Стороны согласны, что в&nbsp;случае перебронирования мест или неготовности отеля к&nbsp;приему Заказчика Туроператор имеет право заменить отель, указанный в&nbsp;Заявке на&nbsp;бронирование, на&nbsp;отель того&nbsp;же или более высокого класса в&nbsp;том&nbsp;же месте отдыха без изменения общей стоимости и&nbsp;иных условий туристского продукта.</p>
	<p>7.6. В&nbsp;случае возникновения обстоятельств, свидетельствующих о&nbsp;возникновении в&nbsp;стране (месте) временного пребывания Заказчика угрозы безопасности его жизни и&nbsp;здоровья, а&nbsp;равно опасности причинения вреда его имуществу, Заказчик или Турагент вправе потребовать в&nbsp;судебном порядке расторжения договора или его изменения. Наличие указанных обстоятельств подтверждается соответствующими решениями федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, принимаемыми в&nbsp;соответствии с&nbsp;федеральными законами. При расторжении договора до&nbsp;начала путешествия в&nbsp;связи с&nbsp;наступлением обстоятельств, указанных выше, Заказчику возвращается денежная сумма, равная общей цене туристского продукта, а&nbsp;после начала путешествия&nbsp;— ее&nbsp;часть в&nbsp;размере, пропорциональном стоимости не&nbsp;оказанных Заказчику услуг.</p>
	<p><strong>8. ПОРЯДОК И&nbsp;СРОКИ ПРЕДЪЯВЛЕНИЯ ЗАКАЗЧИКОМ ПРЕТЕНЗИЙ К&nbsp;ТУРОПЕРАТОРУ В&nbsp;СЛУЧАЕ НАРУШЕНИЯ ТУРОПЕРАТОРОМ УСЛОВИЙ ДОГОВОРА.</strong></p>
	<p>8.1. Претензии к&nbsp;качеству туристского продукта предъявляются Заказчиком Туроператору в&nbsp;письменной форме в&nbsp;течение 20&nbsp;дней со&nbsp;дня окончания действия договора (поездки). Иные претензии предъявляются Турагенту.</p>
	<p>8.2. С&nbsp;согласия Туроператора претензия предъявляется к&nbsp;лицу, предоставившему Туроператору финансовое обеспечение в&nbsp;порядке, предусмотренном статьей 17.5 Федерального закона «Об&nbsp;основах туристской деятельности».</p>
	<p>8.3. Претензии к&nbsp;качеству туристского продукта подлежат рассмотрению в&nbsp;течение 10&nbsp;дней со&nbsp;дня получения претензий.</p>
	<p>8.4. Претензии не&nbsp;соответствующие указанным требованиям и&nbsp;претензии, связанные с&nbsp;наличием очередей, плохих погодных условий, изменением расписания и&nbsp;другими причинами, не&nbsp;позволившими Заказчику осмотреть туристские ресурсы, а&nbsp;также с&nbsp;субъективными представлениями, оценками и&nbsp;ожиданиями Заказчика о&nbsp;стране и&nbsp;месте пребывания, не&nbsp;рассматриваются.</p>
	<p><strong>9. ПОРЯДОК ВЫПЛАТЫ СТРАХОВОГО ВОЗМЕЩЕНИЯ ПО&nbsp;ДОГОВОРУ СТРАХОВАНИЯ ОТВЕТСТВЕННОСТИ ТУРОПЕРАТОРА ЛИБО УПЛАТЫ ДЕНЕЖНОЙ СУММЫ ПО&nbsp;БАНКОВСКОЙ ГАРАНТИИ.</strong></p>
	<p>9.1. Основанием для выплаты страхового возмещения по&nbsp;договору страхования ответственности Туроператора либо уплаты денежной суммы по&nbsp;банковской гарантии является факт установления обязанности Туроператора возместить Туристу&nbsp;и (или) иному заказчику реальный ущерб, возникший в&nbsp;результате неисполнения или ненадлежащего исполнения Туроператором обязательств по&nbsp;договору о&nbsp;реализации туристского продукта, если это является существенным нарушением условий такого договора. Выплата страхового возмещения по&nbsp;договору страхования ответственности Туроператора или уплата денежной суммы по&nbsp;банковской гарантии не&nbsp;лишает Туриста права требовать от&nbsp;Туроператора возмещения упущенной выгоды&nbsp;и (или) морального вреда в&nbsp;порядке и&nbsp;на&nbsp;условиях, которые предусмотрены законодательством Российской Федерации.</p>
	<p>9.2 Для выплаты страхового возмещения по&nbsp;договору страхования ответственности Туроператора либо уплаты денежной суммы по&nbsp;банковской гарантии Турист или его законный представитель вправе в&nbsp;пределах суммы финансового обеспечения предъявить письменное требование о&nbsp;выплате страхового возмещения или об&nbsp;уплате денежной суммы непосредственно организации, предоставившей финансовое обеспечение. К&nbsp;требованию Турист прилагает следующие документы:<br/>
		—&nbsp;копию паспорта или иного документа, удостоверяющего личность в&nbsp;соответствии с&nbsp;законодательством Российской Федерации (с&nbsp;предъявлением оригинала указанных документов);<br/>
		—&nbsp;копию договора (с&nbsp;предъявлением его оригинала);<br/>
		—&nbsp;документы, подтверждающие реальный ущерб, понесенный Туристом в&nbsp;результате неисполнения или ненадлежащего исполнения Туроператором обязательств по&nbsp;договору.<br/>
		—&nbsp;копию документа, свидетельствующего об&nbsp;отказе Туроператора в&nbsp;добровольном порядке удовлетворить требование о&nbsp;возмещении реального ущерба, понесенного Туристом в&nbsp;результате неисполнения или ненадлежащего исполнения Туроператором своих обязательств по&nbsp;договору, и&nbsp;(или) копия судебного решения о&nbsp;возмещении Туроператором реального ущерба по&nbsp;иску, предъявленному в&nbsp;соответствии с&nbsp;положениями статьи 17.4&nbsp;ФЗ «Об&nbsp;основах туристской деятельности в&nbsp;РФ».
	</p>
	<p>Требование о&nbsp;выплате страхового возмещения по&nbsp;договору страхования ответственности Туроператора должно быть предъявлено Туристом страховщику в&nbsp;течение срока исковой давности, установленного законодательством Российской Федерации.</p>
	<p>9.3 Страховщик или гарант обязан удовлетворить требование Туриста о&nbsp;выплате страхового возмещения по&nbsp;договору страхования ответственности Туроператора или об&nbsp;уплате денежной суммы по&nbsp;банковской гарантии не&nbsp;позднее 30&nbsp;календарных дней после дня получения указанного требования с&nbsp;приложением всех необходимых документов. В&nbsp;случаях если с&nbsp;требованиями о&nbsp;выплате страхового возмещения по&nbsp;договору страхования ответственности Туроператора или об&nbsp;уплате денежной суммы по&nbsp;банковской гарантии к&nbsp;страховщику или гаранту обратились одновременно более одного Туриста и&nbsp;общий размер денежных средств, подлежащих выплате, превышает сумму финансового обеспечения, удовлетворение таких требований осуществляется пропорционально суммам денежных средств, указанным в&nbsp;требованиях к&nbsp;сумме финансового обеспечения.</p>
	<p><strong>10. ОКАЗАНИЕ ЭКСТРЕННОЙ ПОМОЩИ ТУРИСТАМ В&nbsp;АССОЦИАЦИИ «ОБЪЕДИНЕНИЕ ТУРОПЕРАТОРОВ В&nbsp;СФЕРЕ ВЫЕЗДНОГО ТУРИЗМА „ТУРПОМОЩЬ“».</strong></p>
	<p>В&nbsp;соответствии с&nbsp;Постановлением Правительства РФ&nbsp;от&nbsp;23&nbsp;марта 2013&nbsp;г. №&nbsp;254 «О&nbsp;внесении изменений в&nbsp;Правила оказания услуг по&nbsp;реализации туристского продукта» Турагент информирует Заказчика о&nbsp;возможности туриста обратиться за&nbsp;оказанием экстренной помощи в&nbsp;Ассоциацию «Объединение туроператоров в&nbsp;сфере выездного туризма „Турпомощь“» по&nbsp;следущим координатам:</p>
	<p>Адрес: г. Москва, ул. Мясницкая д.47 офис 424. Телефон: <nobr class="phone">+7 (495) 981-51-49,</nobr> Телефон круглосуточной горячей линии: <nobr class="phone">8-800-100-41-94.</nobr> Сайт: www.tourpom.ru. Электронная почта: secretary@tourpom.ru</p>
	<p><strong>АГЕНТСТВО:</strong></p>
	<div>ИП&nbsp;Прохоров Виктор Васильевич</div>
	<div>ИНН 501000166700</div>
	<div>ОГРНИП 304501036300458</div>
	<div>р/сч 40802810900140009954</div>
	<div>в&nbsp;ФИЛИАЛ ПАО «МДМ БАНК» В&nbsp;Г. МОСКВА</div>
	<div>к/сч : 30101810900000000495</div>
	<div>БИК 044525495</div>
	<div><img src="https://putevki.ru/images/kak-vybrat-tur/pechat.png" alt="pechat" width="254" height="154"/></div>
</div>